<?php

return array(
    'errors' => array(
        'login' => 'الإيميل او كلمة السر غير صحيح.',
        'image' => 'حدث خطأ ما اثناء حفظ الصورة. برجاء التأكد من الصورة المرفقة مع العقار',
        'estate_not_accepted' => 'هذا الإعلان لم يتم الموافقة عليه من الإدارة بعد. فقط صاحب الإعلان يمكنه مشاهدته',
        'must_register' => 'يجب عليك التسجيل او الدخول لحسابك الشخصى اولاً',
        'email_not_exists' => 'هذا الإيميل غير موجود',
        'password_not_match' => 'كلمة السر ليست متطابقة'
    ),

    'success' => array(
        'login' => 'لقد تم الدخول بنجاح',
        'register' => 'لقد تم التسجيل بنجاح',
        'auction_offer' => 'تم إضافة العرض بنجاح',
        'upgrade' => 'لقد تم إرسال طلبك لتحديث الإعلان',
        'estate' => array(
            'update' => 'لقد تم تعديل الإعلان بنجاح.',
            'create' =>  'تم إضافة العقار بنجاح.',
            'delete' =>  'لقد تم حذف العقار بنجاح.',
        ),
        'comment' => 'تم إضافة التعليق بنجاح',
        'bookmark' => 'لقد تم إضافة هذا الإعلان إلى المفضلة',
        'contact_us' => 'تم إرسال الرسالة بنجاح',
        'banner_request' => 'لقد تم إرسال طلبك بنجاح.',
        'retrieve_password_mail_sent' => 'لقد تم إرسال إيميل استعادة كلمة السر بنجاح. برجاء التفقد من الإيميل الخاص بك.',
        'password_changed' => 'لقد تم تغيير كلمة السر بنجاح'
    ),

    'estate' => array(
        'already_special' => 'هذا العقار تم تمييزه بالفعل<br/> من :from <br/>إلى: :to'
    )
);