<?php

return array(
    'errors' => array(
        'login' => 'الإيميل او كلمة السر غير صحيح.',
        'image' => 'حدث خطأ ما اثناء حفظ الصورة. برجاء التأكد من الصورة المرفقة مع العقار',
        'estate_not_accepted' => 'هذا الإعلان لم يتم الموافقة عليه من الإدارة بعد. فقط صاحب الإعلان يمكنه مشاهدته'
    ),

    'success' => array(
        'login' => 'لقد تم الدخول بنجاح',
        'register' => 'لقد تم التسجيل بنجاح',
        'auction_offer' => 'تم إضافة العرض بنجاح',
        'upgrade' => 'تم تحديث الإعلان بنجاح',
        'estate' => array(
            'update' => 'لقد تم تعديل الإعلان بنجاح.',
            'create' =>  'تم إضافة العقار بنجاح.',
        )
    ),

    'estate' => array(
        'already_special' => 'هذا العقار تم تمييزه بالفعل<br/> من :from <br/>إلى: :to'
    )
);