<div class="main-title">
    <a href="#">نبذه عن الشركة</a>
</div>

<div class="pretty-text">
    <p><strong>شركة عامر جروب 2</strong>. تعتبر من أكبر الشركات العقارية عبر العالم من حيث الإيرادات و القيمة السوقية, و أسرعها نموا. عرفت بمشاريعها الضخمة في عديد من الدول. مدرجة منذ سنة 2000 في سوق دبي المالي وسهمها يعتبر من الأسهم القيادية، وأكبر المساهمين فيها حكومة دبي بحوالي 32% من الأسهم.</p>
    <h4>نشطها</h4>
    <p>يتمثل النشاط الرئيسي <strong>لشركة عامر جروب 2</strong> في التطوير العقاري وحيازة وإدارة العقارات التجارية والسكنية. مقر الشركة في دبي، تمتلك إعمار 30% من أسهم بنك دبي، الذي يركز على قطاع التجزئة والخدمات المصرفية التجارية، كما تعتبر أكبر مساهم في شركة أملاك للتمويل والتي تعتبر الشركة الرائدة في مجال التمويل الإسلامي بدولة الإمارات العربية المتحدة.</p>
    <h4>مشاريعها</h4>
    <p>في الإمارات, أنشأت <strong>شركة عامر جروب 2</strong>  أكثر من 14,000 مسكن, و من مشاريعها الحالية برج دبي, أعلى برج في العالم.
        في السعودية مشروع مدينة الملك عبد الله الاقتصادية بكلفة 26.6 مليار دولار, وهي أكبر مساهم في شركة إعمار المدينة الاقتصادية.
        في تونس مشروع مارينا القصور بكلفة 1,880 مليون دولار.
        لها أيضا مشاريع متنوعة في سوريا و مصر و الجزائر و المغرب و تركيا و باكستان والهند .
    </p>
    <h4>الإدارة</h4>
    <p>
        رئيس مجلس الإدارة: محمد علي العبار<br>
        نائب رئيس مجلس الإدارة: حسين القمزي<br>
        العضو المنتدب: احمد ثاني المطروشي<br>
        الرئيس التنفيذي: فينود كومار قومبر<br>
        أعضاء مجلس الإدارة:<br>
        أحمد جمال جاوه <br>
        لؤي بالهول<br>
        ماجد سيف الغرير<br>
        محمد ابراهيم الشيباني<br>
        سالم راشد المهندي<br>
        المحاسب القانوني: ارنست ويونغ<br>
    </p>
</div>