<div class="main-title">
    <a href="#">شقق للإيجار فى القاهرة</a>
</div>

<div class="one-news">

    <h2><a href="#">قريبا طرح 90 مليون متر من الاراضى السياحيه</a></h2>

    <span class="date">السبت، 19 أكتوبر 2013 - 08:26</span>

    <img class="img-responsive" src="{{ URL::asset('app/img/demo-news.png') }}" alt=""/>
    
    <p>
        كشف سراج الدين سعد.. في أول حوار له لـ "العقارية" بعد توليه منصبه الجديد كرئيس لهيئة التنمية السياحية خلفاً للواء طارق سعد الدين الذي عين محافظاً لمحافظة الأقصر عن استهدافه لاستعادة الثقة في المناخ الاستثماري المصري في أقرب وقت باعتبارها من أولوياته عن طريق تعويم شركات التنمية والاستثمار السياحي العاملة مع الهيئة العامة للتنمية السياحية اقتصاديا والعمل علي جذب الاستثمارات الجديدة سواء المحلية أو الإقليمية أو الأجنبية للمنطقة
    </p>

</div>